{
  "ACTOR.TypeCharacter": "Character",
  "ACTOR.TypeRole": "Role",
  "ACTOR.TypeChosen": "Chosen",
  "ACTOR.TypeMinion": "Minion",
  "ACTOR.Type🕛 Clock": "🕛 Clock",
  "ITEM.TypeItem": "Item",
  "ITEM.TypeClass": "Class",
  "ITEM.TypeRole": "Role",
  "ITEM.TypeChosen": "Chosen",
  "ITEM.TypeSquad": "Squad",
  "ITEM.TypeChosenability": "Chosen Ability",
  "ITEM.TypePersonnel": "Personnel",
  "ITEM.TypeMateriel": "Materiel",
  "ITEM.TypeAbility": "Ability",
  "ITEM.TypeSpies": "Spies",
  "ITEM.TypeNetwork": "Network",
  "ITEM.TypeHeritage": "Heritage",
  "ITEM.TypeTrait": "Trait",
  "BITD.HelloThere": "General Kenobi",
  "BITD.Name": "Name",
  "BITD.AKA": "Also called",
  "BITD.CSV": "(list of comma-separated values)",
  "BITD.CampaignName": "Campaign Name",
  "BITD.Item": "Item",
  "BITD.ItemType": "Item Type",
  "BITD.Ability": "Ability",
  "BITD.Chosenability": "Chosen Ability",
  "BITD.ChosenFavorType": "Favor Type (Choose 1):",
  "BITD.ChosenFavorTypes": "Favor Types",
  "BITD.MissionFavor": "Mission Favor",
  "BITD.ChosenAbilityDetail": "Your Chosen gains a Chosen ability when:<ul><li>You first select your Chosen.</li><li>You complete a campaign.</li><li>You complete four missions of your Chosen’s favor type.</li></ul>",
  "BITD.BrokenAbilityDetail": "Your Broken gains an additional Broken ability when:<ul><li>You first select your Broken.</li><li>A time clock is filled (see Commander sheet).</li></ul>",
  "BITD.Features": "Features",
  "BITD.ChosenFeatures": "Features (Choose 2):",
  "BITD.Heritage": "Heritage",
  "BITD.RoleHeritage": "Heritage (Choose 1):",
  "BITD.RoleReputation": "Reputation (Choose 1):",
  "BITD.RolePersonality": "Personality (Choose 1-2):",
  "BITD.RoleLook": "Look (Choose 1-3):",
  "BITD.Traits": "Traits",
  "BITD.TitleDeleteItem": "Delete item",
  "BITD.TitlePostItem": "Post item",
  "BITD.Class": "Class",
  "BITD.Role": "Role",
  "BITD.Chosen": "Chosen",
  "BITD.Stress": "Stress",
  "BITD.Corruption": "Corruption",
  "BITD.Utility": "Utility",
  "BITD.LoadLevel": "Load Type",
  "BITD.Alias": "Nickname",
  "BITD.Look": "Appearance",
  "BITD.Wounds": "Wounds",
  "BITD.Type": "Type",
  "BITD.Threat": "Threat",

  "BITD.Resources": "Resources",
  "BITD.Squads": "Squads",
  "BITD.SquadsLabel": "The rookies and soldiers. Click the plus beside each squad to populate it with fresh rookies",
  "BITD.CreateRookies": "Fill out this squad with five newly created Rookies",
  "BITD.Specialists": "Specialists",
  "BITD.SpecialistsLabel": "The experienced and powerful Legionnaires who head each mission",
  "BITD.Squad": "Squad",
  "BITD.Duties": "Duties",
  "BITD.DutiesLabel": "During the game, do the following:",

  "BITD.HeavyLabel": "assault and supply missions",
  "BITD.MedicLabel": "assault and religious missions",
  "BITD.OfficerLabel": "religious and supply missions",
  "BITD.ScoutLabel": "recon and supply missions",
  "BITD.SniperLabel": "assault and recon missions",

  "BITD.Pressure": "Pressure",
  "BITD.PressureLabel": "A measure of how surrounded you are by undead",
  "BITD.PressureDetail": "When you advance, roll pressure minus Horses uses spent, and add time below. (1-3: One. 4/5: Two. 6: Three. CRIT: Five) Then reset pressure to 0. Add pressure when time passes (after campaign actions), or when there is a pressure penalty for a failed mission.",
  "BITD.PressureHelp": "Before you roll, consult the Quartermaster. For each expenditure of Horses the Quartermaster makes, use the Modifier dropdown to reduce Pressure by one. Add Time based on the result.",
  "BITD.Time": "Time",
  "BITD.TimeLabel": "How long you have to get to Skydagger and how undead strength grows",
  "BITD.TimeDetail": "Add 1 tick when time passes, or when you advance and roll pressure, and when missions have a time penalty. Reduce the clocks when mission rewards include time. If you do not complete the missions at Skydagger Keep before the last clock is filled, you lose the game.",
  "BITD.Time1": "SUMMER ENDS",
  "BITD.Time2": "The South falls.",
  "BITD.Time3": "FALL DEEPENS",
  "BITD.Time4": "Panya burns.",
  "BITD.Intel": "Intel",
  "BITD.IntelLabel": "A measure of how much you know about undead movements and the war",
  "BITD.IntelDetail": "Spend 1 intel to add +1d to any engagement roll, or to access a special mission in a location in addition to your mission priorities. Gain intel from Recon mission rewards. Before you pick primary and secondary missions, ask intel questions based on how much intel you hold (see below).",
  "BITD.IntelQuestions0": "You may ask one of the following questions: <ul><li>What’s the highest threat we can expect?</li><li>How much travel should we expect?</li><li>What would be a useful item to bring?</li><li>What are 2 approaches we could use here?</li><li>How’s our Chosen feel about the missions?</li><li>Which squads distrust or don’t respect the leadership?</li></ul>",
  "BITD.IntelQuestions1": "You may also ask one of the following questions: <ul><li>What’s useful to bring on this mission?</li><li>Who’s invested in this mission?</li><li>What’s a challenge on this mission?</li><li>Whose troops might we expect to encounter on these missions?</li><li>What resources or benefits might we find at a specific location ahead?</li><li>What might be a weakness of an Elite we have encountered?</li><li>What might be a craving or instinct of an Elite we have encountered?</li></ul>",
  "BITD.IntelQuestions2": "You may also ask one of the following questions:<ul><li>Which Infamous or Lieutenant might we face on this mission?</li><li>What’s the main weakness of the undead’s position on this mission?</li><li>Is this related to a previous mission? How?</li><li>Which way are the Broken moving?</li><li>What is a weakness of an Infamous we’ve seen previously?</li><li>What challenges or problems are inherent in a specific location ahead?</li></ul>",
  "BITD.IntelQuestions3": "You may also ask one of the following questions:<ul><li>What is the weakness of a Lieutenant we’ve encountered previously?</li><li>What is a craving or instinct of a Lieutenant we’ve encountered previously?</li><li>What is a specific Broken researching?</li><li>What special missions have we heard of at a location ahead?</li><li>What news of the Cinder King?</li></ul>",

  "BITD.Engagement": "Engagements",
  "BITD.EngagementLabel": "The Marshal assembles and rolls dice for engagements.",
  "BITD.EngagementDetail": "Engagement rolls determine unit disposition at the start of a primary mission and the outcome of secondary missions. As the one sending troops into battle, it’s the Marshal’s duty to assemble the dice and make the engagement rolls.<br />Before every mission, assemble the engagement roll by asking the following:",
  "BITD.EngagementHelp": "Assemble the Engagement roll based on the questions listed on the Marshal sheet, as appropriate to the type of mission.",
  "BITD.EngagementGeneral": "All Missions: <ul><li><strong>Legion Loyalty</strong> Are all on the mission oathsworn to the Legion? Take +1d.</li><li><strong>Intel</strong> Did the Commander spend 1 intel to give you foresight and info? Take +1d.</li><li><strong>Veteran</strong> Is everyone on the mission a Specialist or Soldier? Take +1d.</li><li><strong>Leadership</strong> Does any Legionnaire distrust the leadership or not fear them enough to obey orders on the battlefield? Take -1d.</li><li><strong>Parameters</strong> Are required Specialists or equipment not on the mission? Take -1d.</li></ul>",
  "BITD.EngagementAssault": "Assault Missions: <ul><li><strong>Weapons</strong> Did the Quartermaster equip the soldiers with Black Shot? Take +1d.</li><li><strong>Wounds</strong> Is any Legionnaire starting the mission wounded? Take -1d.</li></ul>",
  "BITD.EngagementRecon": "Recon Missions: <ul><li><strong>Speed</strong> Did the Quartermaster spend Horses to equip the mission? Take +1d.</li><li><strong>Stealth</strong> Is any Legionnaire starting with heavy load? Take -1d.</li></ul>",
  "BITD.EngagementReligious": "Religious Missions: <ul><li><strong>Arcane</strong> Did the Quartermaster send Religious Supplies to ward and protect the Legionnaires? Take +1d.</li><li><strong>Corruption</strong> Is any Legionnaire starting with blight? Take -1d.</li></ul>",
  "BITD.EngagementSupply": "Supply Missions: <ul><li><strong>Supplies</strong> Did the Quartermaster spend Food to equip the mission? Take +1d.</li><li><strong>Enemies</strong> Is the current pressure higher than 2? Take -1d.</li></ul>",

  "BITD.Morale": "Morale",
  "BITD.MoraleLabel": "Represents the esprit-de-corps, emotional fatigue, and the hopes and dreams of the troops",
  "BITD.MoraleDetail": "<strong>Gain</strong> morale from: Successful mission rewards and whenever the Quartermaster chooses the liberty campaign action.<br /><strong>Lose</strong> morale from: Penalties for mission failure or loss, from when you can’t pay Supply (-1) or Food (-2), or from whenever a soldier dies (-1).<br /><strong>If you lose morale and have none</strong>, soldiers desert (one per morale you can’t pay). You lose Rookies, then Soldiers. If fewer than 3 full squads, end the game. The Legion is no more.",

  "BITD.Supply": "Supply",
  "BITD.SupplyLabel": "A measure of the Legion’s spare gear, liquid funds, and trade goods.",
  "BITD.SupplyDetail": "<strong>Gain</strong> from mission rewards. <strong>Lose</strong> from mission penalties. If you lose supply and have none, lose 1 morale instead. Spend supply to boost campaign actions and to take additional campaign actions. You can keep a max of 3 Supply + 1 per Supply Cart for a total of <strong>",
  "BITD.SupplyDetail2": " Supply</strong>, when advancing.",

  "BITD.Materiel": "Materiel",
  "BITD.MaterielLabel": "Supplies and items that make the Legion work",
  "BITD.MaterielDetail": "Spend 1 use of Food Stores when time passes or lose 2 morale. Carry up to 6 food per Food Stores with Supply Carts.",

  "BITD.Personnel": "Non-Legion Personnel",
  "BITD.PersonnelShort": "Personnel",
  "BITD.PersonnelLabel": "Skilled personnel to keep the Legion operational",

  "BITD.Actions": "Actions",
  "BITD.ActionsDetail": "After missions, perform campaign actions based on morale (ask the Marshal). Take additional campaign actions by spending supply one-for-one. Spend a supply to boost an action in addition to any other costs. You can do each action once per campaign phase (except acquire assets and long-term projects).",
  "BITD.CampaignActions": "Campaign Actions",
  "BITD.Actions1": "Acquire Assets",
  "BITD.Actions1Detail": "Beg, borrow, or steal an asset you need. Make a Fortune roll using the location’s assets rating. The result indicates the quality of the asset (1-3: Poor. 4/5: Standard. 6: Fine. crit: Exceptional). Laborers, Siege Weapons, and alchemical concoctions are fine quality. Alchemists and Mercies are exceptional quality.<br /><strong>Boosted:</strong> Upgrade result by one level. You may spend multiple supply.",
  "BITD.Actions2": "Liberty",
  "BITD.Actions2Detail": "Legionnaires are given leave of their responsibilities for a few days, good food and drink is provided, and campfire revelry is permitted. During this time, Legionnaires at liberty can party, fraternize, or relax as they see fit. Every character clears up to 3 stress. Tell the Commander to increase Legion morale by 2.<br /><strong>Boosted:</strong> Legionnaires clear all stress. Tell the Commander to increase Legion morale by 4, instead of 2.",
  "BITD.Actions3": "Long-Term Project",
  "BITD.Actions3Detail": "Work on a long-term project, if you have the means. Pick a Specialist to lead the project. They roll an appropriate Action and mark segments on the project clock based on the result (1-3: One. 4/5: Two. 6: Three. crit: Five). You can do this campaign action multiple times, but only if working on a different project each time.<br /><strong>Boosted:</strong> Upgrade result by one level. You may spend multiple supply.",
  "BITD.Actions4": "Recruit",
  "BITD.Actions4Detail": "The war has left soldiers crawling home and mercenaries guarding villages and roads (or raiding them). You recruit these recluses, rejects, and returning warriors to serve in the Legion’s ranks. Gain up to five Rookies for the Marshal to replenish the rosters with.<br /><strong>Boosted:</strong> Two of those Rookies are Soldiers instead (the other 3 remain Rookies).",
  "BITD.Actions5": "Rest and Recuperation",
  "BITD.Actions5Detail": "Take time to let soldiers tend wounds and rest. Each Legionnaire marks one tick in any harm row. Once a row’s healing ticks are full, erase the ticks and injuries in that row. If you wound a Mercy, one Specialist gains an extra healing tick. Finally, heal any Mercies who were wounded before this recuperation action.<br /><strong>Boosted:</strong> Every Legionnaire gains a second healing tick.",

  "BITD.Mercies": "Mercies",
  "BITD.MerciesLabel": "Unsettling healers who take wounds onto themselves",
  "BITD.Alchemists": "Alchemists",
  "BITD.AlchemistsLabel": "Scientists who can make alchemical brews and cure mystical diseases",
  "BITD.AlchemistsHelp": "First, roll dice equal to Alchemists for effect.<br />Then roll Alchemists again for corruption (1-3: 3. 4/5: 2. 6: 1. crit: 0).<br />Distribute corruption among Alchemist clocks. When full, the Alchemist is blighted and ended.<br />Dangerous projects may add +1 or +2 corruption per roll.",
  "BITD.Laborers": "Laborers",
  "BITD.LaborersLabel": "Workers and artisans",
  "BITD.Wounded": "Wounded",

  "BITD.FoodStores": "Food Stores",
  "BITD.FoodStoresLabel": "Food to stave off hunger",
  "BITD.BlackShot": "Black Shot",
  "BITD.BlackShotLabel": "Ammo to fight the Undead",
  "BITD.Horses": "Horses",
  "BITD.HorsesLabel": "Critical for mobility",
  "BITD.ReligiousSupplies": "Religious Supplies",
  "BITD.ReligiousSuppliesLabel": "Protection against the Undead",
  "BITD.SiegeWeapons": "Siege Weapons",
  "BITD.SiegeWeaponsLabel": "Weapons of mass destruction",
  "BITD.SupplyCart": "Supply Carts",
  "BITD.SupplyCartLabel": "Critical for logistics",

  "BITD.Annals": "The Annals of the Legion",
  "BITD.AnnalsShort": "Annals",
  "BITD.AnnalsLabel": "The collected history and deeds of the Legion",
  "BITD.AnnalsDetail": "When a soldier falls, note their name. When four are entered into the Annals, the next time that time passes, before campaign actions, take a moment to tell a tale and choose the effect it has on the Legion.",
  "BITD.AnnalsEffectLabel": "Choose 1 Effect on the Legion:",

  "BITD.AnnalsLabel0": "Tell a Tale of the Legion’s Founding",
  "BITD.AnnalsDetail0": "Let me tell you a Tale of the Legion’s founding by the Seventh Emperor, as recorded 427 years ago in the first Annals...<ul><li>Who was the first Commander / Legionnaire / Lorekeeper?</li><li>How (or for what) is that person remembered?</li><li>What dangerous threat was the Legion formed to face?</li></ul>",
  "BITD.AnnalsEffect0": "<ul><li>The soldiers learn a lesson. All Specialists may place 1 xp in any category.</li><li>The Legion seeks glory of yesteryear. Your next set of missions will include a special mission.</li><li>The histories raise morale. The Legion gains +2 morale.</li></ul>",
  "BITD.AnnalsLabel1": "Tell a Tale of the Legion’s Independence",
  "BITD.AnnalsDetail1": "After the Old Empire fell, the Legion became sellswords that hired out to causes they believed in. This is a tale of...<ul><li>Where is the Legion’s original charter stored?</li><li>What unusual restriction(s) are placed on Legionnaires?</li><li>What cause has the Legion taken up previously?</li></ul>",
  "BITD.AnnalsEffect1": "<ul><li>Legionnaires shrug off wounds. All Specialists may mark 1 free healing tick.</li><li>The Legion purifies hearts and minds. All Legionnaires reduce corruption by 2.</li><li>Soldiers work extra shifts. Add 3 ticks to a long-term project.</li></ul>",
  "BITD.AnnalsLabel2": "Tell a Tale of Hardening in Battle",
  "BITD.AnnalsDetail2": "These undead are not the greatest threat the Legion has faced. Let me tell you a Tale of when we faced impossible odds...<ul><li>What terrible power did this threat wield?</li><li>How was this threat’s unknown weakness found?</li><li>At what cost did the Legion overcome this foe?</li></ul>",
  "BITD.AnnalsEffect2": "<ul><li>The Legion digs in. Remove 1 pressure, but the Commander may not advance in the next phase.</li><li>Soldiers prepare to fight swiftly. Next mission, all Specialists gain +1d to maneuver rolls.</li><li>Soldiers prepare their strongest weapons. Next mission, all Specialists gain +1d to wreck rolls.</li></ul>",
  "BITD.AnnalsLabel3": "Tell a Tale of the Legion’s Unyielding Will",
  "BITD.AnnalsDetail3": "We have fought holy and unholy since our inception, even in the Godswar, when Chosen took arms against Chosen...<ul><li>Which previous Chosen did the Legion fight beside?</li><li>Against which supernatural threat did they fight?</li><li>How many survived and how did they rebuild the Legion?</li></ul>",
  "BITD.AnnalsEffect3": "<ul><li>Your Chosen is moved. Your Chosen gains 1 favor as if they had completed a favored mission.</li><li>Never give up. Next mission, all Legionnaires gain +1d to all resistance rolls.</li><li>Soldiers prepare to face the unholy. Next mission, all Legionnaires get +2d to resolve resists.</li></ul>",
  "BITD.AnnalsLabel4": "Tell a Tale of the Legion’s Meaning",
  "BITD.AnnalsDetail4": "The Legion is no longer just a military, but family forged in blood over a century. This is a tale...<ul><li>How do civilians treat the Legion differently from other units?</li><li>How are new recruits inducted into the Legion?</li><li>What oath must all Legionnaires speak?</li></ul>",
  "BITD.AnnalsEffect4": "<ul><li>The Legion promotes an exemplar. Promote a Rookie to Soldier.</li><li>Soldiers remember why they fight. One mission next session gains +2d to its engagement roll.</li><li>Legionnaires protect each other. Next primary mission, each Specialist gets 1 special armor: any.</li></ul>",
  "BITD.AnnalsLabel5": "Tell a Tale of Your Choice",
  "BITD.AnnalsDetail5": "When all Tales are told, and four more names enter your Annals, you may tell any Tale — but each can only be told once until all types of Tales are told once again.",

  "BITD.Camp": "Back at Camp",
  "BITD.CampShort": "Camp",
  "BITD.CampLabel": "Scenes of life in the Legion",
  "BITD.CampDetail": "After missions are done but before campaign actions, play out a small scene about what happened at camp during or shortly after the mission. Remember to carry the story forward (e.g. soldier desertions and deaths still cause morale loss). Explore the struggles of life on the road while together with soldiers from many different cultures.",
  "BITD.HighMorale": "High Morale",
  "BITD.MediumMorale": "Medium Morale",
  "BITD.LowMorale": "Low Morale",

  "BITD.CampMorale1": "Soldiers hold a remembrance for the fallen.",
  "BITD.CampMorale2": "A young soldier is detonating munitions, egged on by others.",
  "BITD.CampMorale3": "Storms darken the skies. Rumors and wild speculation spread.",
  "BITD.CampMorale4": "Supply crates go missing, but no one admits to knowing why.",
  "BITD.CampMorale5": "A squad talks about home and asks their captain about theirs.",
  "BITD.CampMorale6": "Your Chosen has fallen silent and refuses to speak to anyone.",
  "BITD.CampMorale7": "A fight breaks out over one Legionnaire stealing from another.",
  "BITD.CampMorale8": "After an undead attack, the Legion must break camp and relocate.",
  "BITD.CampMorale9": "A soldier is caught selling supplies to locals for special treats or favors.",
  "BITD.CampMorale10": "News arrives of devastation from a different front.",
  "BITD.CampMorale11": "A squad refuses to go into the field until their captain is replaced.",
  "BITD.CampMorale12": "A band of refugees stumbles upon your camp and begs for help.",
  "BITD.CampMorale13": "A festering blight wound covered up by a soldier is revealed.",
  "BITD.CampMorale14": "A bunch of Legion medical supplies are missing. The wounded cry.",
  "BITD.CampMorale15": "Hidden experimentation on an undead is uncovered within the camp.",
  "BITD.CampMorale16": "Screams can be heard in the distance at all hours, preventing any rest.",
  "BITD.CampMorale17": "A hungry squad that resorted to foraging becomes badly ill.",
  "BITD.CampMorale18": "A deserter is caught before they can leave. Judgment must be passed.",

  "BITD.Missions": "Missions",
  "BITD.MissionHelp": "Roll 1d for Trained spies (Add 1d for Masters). Advance the mission clock according to the following results. 1-3: 1 tick and the spy is <strong>Wounded</strong>. 4/5: 2 ticks. 6: 3 ticks. Crit: 5 ticks. ",
  "BITD.SMissions": "Simple Assignments",
  "BITD.SMissionsLabel": "Low-risk missions with minor benefits",
  "BITD.SMissionsDetail": "During campaign actions, you can assign spies to simple assignments. Spies on simple assignment cannot undertake long-term assignments.<ul><li><strong>Recover:</strong> The spy heals and recuperates. Remove their wounded condition.</li><li><strong>Interrogate</strong> Ask the Commander for the intel questions list. Your spy is sent on a mission and can answer one question from any list (regardless of the Commander’s intel total) whenever missions are presented by the GM.</li><li><strong>Blackmail:</strong> Spy bribes or threatens as needed. Add +1d to an acquire assets roll.</li><li><strong>Help:</strong> Spy bribes or threatens as needed. Add +1d to a long-term project roll.</li></ul>",
  "BITD.LTMissions": "Long-Term Assignments",
  "BITD.LTMissionsLabel": "High-risk, high-reward missions",
  "BITD.LTMissionsDetail": "During campaign actions, spies may be given long-term assignments. Only 1 spy may be sent on each assignment. A wounded spy that is wounded again dies. Click the Mission labels to roll for each Mission.",

  "BITD.AugmentLabel": "Augment Missions",
  "BITD.AugmentDetail": "Use contacts to bolster the Commander’s mission selection.<br /><br /><strong>Complete:</strong> Next GM mission generation, tell them to add +1 to the rewards and mission penalty rolls on one mission of the Commander’s focus type. That type must appear once.",
  "BITD.ExpandLabel": "Expand Network",
  "BITD.ExpandDetail": "Take the time to build contacts, informants, and local resources in the area, and expand and hone your spies’ effectiveness.<br /><br /><strong>Complete:</strong> Choose a new spy network advancement connected to any piece of the network you have.",
  "BITD.TrapLabel": "Lay Trap",
  "BITD.TrapDetail": "Goad an undead with a known weakness or desire into exposing themselves to attack.<br /><br /><strong>Complete:</strong> The next mission list will include an assault mission to attack a specific Lieutenant or Infamous.",
  "BITD.RecruitLabel": "Recruit",
  "BITD.RecruitDetail": "Spies lead dangerous lives. Sometimes you have to recruit more.<br /><br /><strong>Complete:</strong> If you’ve lost a spy, add one to the roster. You can only have 2 spies at a time, or 3 if you have Acquisition in your spy network.",
  "BITD.ResearchLabel": "Research",
  "BITD.ResearchDetail": "Undercover spies research an area for high-reward missions.<br /><br /><strong>Complete:</strong> Learn all the special missions in a location, and if the Commander spends an intel to acquire one, you may pick which to do. If you move past the location, reset the clock.",

  "BITD.Network": "Spy Network",
  "BITD.NetworkShort": "Network",
  "BITD.NetworkLabel": "Network",
  "BITD.Requirements": "Prerequisites",

  "BITD.Spies": "Spies",
  "BITD.SpiesLabel": "The covert operatives who aid the Legion",
  "BITD.MaxSpies": "Spies",
  "BITD.Master": "Master",
  "BITD.Trained": "Trained",
  "BITD.Specialty": "Specialty",

  "BITD.RoleHeritage1": "Bartan",
  "BITD.RoleHeritage2": "Orite",
  "BITD.RoleHeritage3": "Zemyati",
  "BITD.RoleHeritage4": "Panyar",
  "BITD.RoleHeritage5": "Other",

  "BITD.CommanderReputation1": "Fierce",
  "BITD.CommanderReputation2": "Devious",
  "BITD.CommanderReputation3": "Unstoppable",
  "BITD.CommanderReputation4": "Proud",
  "BITD.CommanderReputation5": "Inspiring",
  "BITD.CommanderPersonality1": "Bold",
  "BITD.CommanderPersonality2": "Cold",
  "BITD.CommanderPersonality3": "Calculating",
  "BITD.CommanderPersonality4": "Stoic",
  "BITD.CommanderPersonality5": "Prideful",
  "BITD.CommanderLook1": "Lithe",
  "BITD.CommanderLook2": "Haggard",
  "BITD.CommanderLook3": "Well-kempt",
  "BITD.CommanderLook4": "Scarred",
  "BITD.CommanderLook5": "Athletic",
  "BITD.CommanderDuties": "<ul><li><strong>Track Time and Pressure.</strong> Pressure and time increase when time passes or for certain mission penalties. Pressure decreases from some missions, and advancing resets it to zero. Time (rarely) decreases as a result of select missions.</li><li><strong>Track Location and Movement.</strong> Decide when the Legion advances. You may never backtrack. Mark the Legion position and route on your map. When you advance, roll pressure minus Horses uses spent, and add time based on the roll. (1-3: One. 4/5: Two. 6: Three. crit: Five.)</li><li><strong>Track and Spend Intel.</strong> Spend intel to add +1d to mission engagement rolls or gain access to a special mission at your location. Ask intel questions before each mission. Intel can be gained from mission rewards.</li><li><strong>Pick Missions.</strong> Decide on a type of mission to focus on (assault, recon, religious, or supply) and tell the GM. The GM will tell you what’s available. Pick two missions to perform and designate one “primary,” to be played out at the table. The other is secondary and resolved with an engagement roll. If you were presented with a third mission, you automatically fail it.</li><li><strong>Work with Other Roles.</strong> Consult with the rest of the players to make the best decisions you can, but you have the final say in the duties you are tasked with. The fate of the Legion is in your hands. Good luck.</li></ul>",

  "BITD.MarshalReputation1": "Callous",
  "BITD.MarshalReputation2": "Fearless",
  "BITD.MarshalReputation3": "Honorable",
  "BITD.MarshalReputation4": "Proud",
  "BITD.MarshalReputation5": "Protective",
  "BITD.MarshalPersonality1": "Bold",
  "BITD.MarshalPersonality2": "Cold",
  "BITD.MarshalPersonality3": "Cautious",
  "BITD.MarshalPersonality4": "Fierce",
  "BITD.MarshalPersonality5": "Vengeful",
  "BITD.MarshalLook1": "Grizzled",
  "BITD.MarshalLook2": "Stylish",
  "BITD.MarshalLook3": "One-Eyed",
  "BITD.MarshalLook4": "Scarred",
  "BITD.MarshalLook5": "Crisp",
  "BITD.MarshalDuties": "<ul><li><strong>Track Morale.</strong> Morale increases during the liberty campaign action, and from mission rewards. It decreases from mission penalties, when soldiers die (-1 per), and when there isn’t supply (-1) or Food (-2) when it must be spent.</li><li><strong>Assign Who Goes On And Leads Missions.</strong> Decide who goes on missions. Missions take 1 squad and up to 2 Specialists by default. If there’s an Officer on a mission, they’re in charge. Otherwise, you say who’s in charge.</li><li><strong>Track squads and Specialists.</strong> Between missions, keep the playbooks. Mark losses, harm, stress, advancement, and promotions. Name squad members as needed. Detail any Specialists the Legion gains.</li><li><strong>Make Engagement Rolls.</strong> See the back of this sheet. It’s your duty to roll.</li><li><strong>Ensure Legionnaires Advance.</strong> Make sure the group remembers to track xp after missions. Secondary missions grant 2 xp to Specialists regardless of outcome.</li><li><strong>Work with Other Roles.</strong> Consult with others to make the best decisions you can, but you have the final say in the duties you are tasked with.</li></ul>",

  "BITD.QuartermasterReputation1": "Precise",
  "BITD.QuartermasterReputation2": "Clever",
  "BITD.QuartermasterReputation3": "Prepared",
  "BITD.QuartermasterReputation4": "Frugal",
  "BITD.QuartermasterReputation5": "Cautious",
  "BITD.QuartermasterPersonality1": "Smart",
  "BITD.QuartermasterPersonality2": "Kind",
  "BITD.QuartermasterPersonality3": "Resourceful",
  "BITD.QuartermasterPersonality4": "Frugal",
  "BITD.QuartermasterPersonality5": "Haughty",
  "BITD.QuartermasterLook1": "Stylish",
  "BITD.QuartermasterLook2": "Opulent",
  "BITD.QuartermasterLook3": "Colorful",
  "BITD.QuartermasterLook4": "Tired",
  "BITD.QuartermasterLook5": "Grizzled",
  "BITD.QuartermasterDuties": "<ul><li><strong>Track and Spend Supply.</strong> You gain supply primarily from supply mission rewards. Spend supply for additional campaign actions or to boost a campaign action. When the Commander advances the Legion, lose any supply you can’t take with you (maximum 3 supply, plus 1 per Supply Cart).</li><li><strong>Track and Use Materiel and Non-Legion Personnel.</strong> Expend materiel to make missions more successful. Track Mercy and Alchemist statuses, such as wounds and corruption. Work on projects to change the position of the Legion.</li><li><strong>Perform Campaign Actions.</strong> Between mission phases, perform a number of campaign actions according to troop morale. Ask the Marshal how many you get.</li><li><strong>Work with Other Roles.</strong> Consult with the rest of the players to make the best decisions you can, but you have the final say in the duties you are tasked with. The fate of the Legion is in your hands. Good luck.</li></ul>",

  "BITD.LorekeeperReputation1": "Wise",
  "BITD.LorekeeperReputation2": "Friendly",
  "BITD.LorekeeperReputation3": "Inquisitive",
  "BITD.LorekeeperReputation4": "Dedicated",
  "BITD.LorekeeperReputation5": "Famous",
  "BITD.LorekeeperPersonality1": "Warm",
  "BITD.LorekeeperPersonality2": "Clever",
  "BITD.LorekeeperPersonality3": "Eloquent",
  "BITD.LorekeeperPersonality4": "Young",
  "BITD.LorekeeperPersonality5": "Curious",
  "BITD.LorekeeperLook1": "Soft",
  "BITD.LorekeeperLook2": "Maimed",
  "BITD.LorekeeperLook3": "One-Eyed",
  "BITD.LorekeeperLook4": "Ink-Stained",
  "BITD.LorekeeperLook5": "Grizzled",
  "BITD.LorekeeperDuties": "<ul><li><strong>Track the Dead.</strong> Note every Legionnaire that dies. The book weighs heavy, but while there is still a Legion, you have a sacred duty to remember all sacrifices.</li><li><strong>Tell the Tales of the Legion.</strong> When four new names are added to your lists of the dead, tell a Tale of the Legion. Answer all questions the Tale asks in your story, then choose one benefit to the troops. The first five tales in that order.</li><li><strong>Keep the Annals.</strong> Note missions, who is sent, and their outcomes. If there is any question what happened, it is your duty to recall it for others. Keep these books safe. If you’ve kept the Annals faithfully through the end of the campaign, and they’ve reached Skydagger Keep safely, add 10 points to your final score.</li><li><strong>Set Back at Camp Scenes.</strong> Consult with the Marshal on morale before making your selection. If a decision needs to be made about the camp or its rules, you will make them.</li><li><strong>Work with Other Roles.</strong> Advise the other Roles as necessary. Keep in mind the Legion’s beliefs and lessons you have set, and remind them.</li></ul>",

  "BITD.SpymasterReputation1": "Aloof",
  "BITD.SpymasterReputation2": "Deadly",
  "BITD.SpymasterReputation3": "Dangerous",
  "BITD.SpymasterReputation4": "Cold",
  "BITD.SpymasterReputation5": "Shrewd",
  "BITD.SpymasterPersonality1": "Cold",
  "BITD.SpymasterPersonality2": "Quiet",
  "BITD.SpymasterPersonality3": "Calculating",
  "BITD.SpymasterPersonality4": "Smug",
  "BITD.SpymasterPersonality5": "Gracious",
  "BITD.SpymasterLook1": "Comely",
  "BITD.SpymasterLook2": "Colorful",
  "BITD.SpymasterLook3": "Nondescript",
  "BITD.SpymasterLook4": "Gaunt",
  "BITD.SpymasterLook5": "Tattooed",
  "BITD.SpymasterDuties": "<ul><li><strong>Dispatch Spies.</strong> Dispatch spies on assignments during campaign actions. Simple assignments complete immediately (though interrogation takes place right before missions). Long-term assignments take time to finish, and different spies may take turns working on them.</li><li><strong>Grow Your Network.</strong> Your true enemies are the Broken. Prepare for them.</li><li><strong>Work with Other Roles.</strong> Consult with the other Roles to make the best decisions you can, but you have the final say in the duties you are tasked with. The fate of the Legion is in your hands. Good luck.</li></ul>",

  "BITD.Trauma": "Trauma",
  "BITD.TraumaCold": "Cold",
  "BITD.TraumaColdTip": "You're unmoved by emotional appeals or social bonds",
  "BITD.TraumaHaunted": "Haunted",
  "BITD.TraumaHauntedTip": "You're often lost in reverie, reliving past horrors or seeing things others may not see",
  "BITD.TraumaObsessed": "Obsessed",
  "BITD.TraumaObsessedTip": "You're enthralled by one thing: an activity, a person, a goal, an ideology",
  "BITD.TraumaParanoid": "Paranoid",
  "BITD.TraumaParanoidTip": "You imagine danger everywhere and can't trust others",
  "BITD.TraumaReckless": "Reckless",
  "BITD.TraumaRecklessTip": "You have little regard for your own safety, best interests, or well-being",
  "BITD.TraumaSoft": "Soft",
  "BITD.TraumaSoftTip": "You lose your edge, becoming sentimental, passive, or gentle",
  "BITD.TraumaUnstable": "Unstable",
  "BITD.TraumaUnstableTip": "Your emotional state is volatile.  You can instantly rage, fall into despair, act impulsively, or freeze up",
  "BITD.TraumaVicious": "Vicious",
  "BITD.TraumaViciousTip": "You seek out opportunities to hurt people, even for no good reason",

  "BITD.Blight": "Blight",
  "BITD.BlightAnathema": "Anathema",
  "BITD.BlightAnathemaTip": "Sources of divine power burn you",
  "BITD.BlightHost": "Host",
  "BITD.BlightHostTip": "Something has infested your body and is slowly taking over",
  "BITD.BlightHunger": "Hunger",
  "BITD.BlightHungerTip": "You have an unnatural desire to feed on human flesh and blood",
  "BITD.BlightMiasma": "Miasma",
  "BITD.BlightMiasmaTip": "You generate an aura or cloud of sickness and decay",
  "BITD.BlightMutated": "Mutated",
  "BITD.BlightMutatedTip": "Your body warps, growing new features or changing old ones",
  "BITD.BlightRage": "Rage",
  "BITD.BlightRageTip": "An ever-present need to destroy fills your mind",
  "BITD.BlightRot": "Rot",
  "BITD.BlightRotTip": "Your body begins to rot and die",
  "BITD.BlightVisions": "Visions",
  "BITD.BlightVisionsTip": "Hallucinations and terrors fill your hours, waking and sleeping",

  "BITD.Harm": "Harm",
  "BITD.Healing": "Healing",
  "BITD.Armor": "Armor",
  "BITD.Shield": "Shield",
  "BITD.NeedHelp": "Need Help",
  "BITD.Empty": "Empty",
  "BITD.Light": "Light",
  "BITD.Normal": "Normal",
  "BITD.Heavy": "Heavy",
  "BITD.OverMax": "Over Max",
  "BITD.Special": "Special",
  "BITD.Uses": "Uses",
  "BITD.LessEffect": "Less Effect",
  "BITD.Description": "Description",
  "BITD.Loadout": "Loadout",
  "BITD.UpgradeType": "Upgrade Type",
  "BITD.Logic": "Logic",
  "BITD.ExpClues": "XP Triggers",
  "BITD.AbilityPrice": "Ability Price",
  "BITD.AbilityClass": "Ability Class",
  "BITD.Information": "Information",
  "BITD.Scale": "Scale",
  "BITD.Quality": "Quality",
  "BITD.ClassExpClue1": "Every time you roll a desperate action, mark xp in that action's attribute.",
  "BITD.ClassExpClue2": "You expressed your beliefs, drives, heritage, or background.",
  "BITD.ClassExpClue3": "You struggled with issues from your vice or traumas during the session.",
  "BITD.ClassExpClueDescription": "At the end of each session, for each item below, mark 1 xp (in your playbook or an attribute) or 2 xp if that item occurred multiple times.",
  "BITD.Abilities": "Abilities",
  "BITD.Notes": "Notes",
  "BITD.AllItems": "All Items",
  "BITD.SpecialAbilities": "Special Abilities",
  "BITD.AddUpgrades": "Default upgrades/gear to add to sheet during creation",


  "BITD.Roll": "Roll",
  "BITD.RollFailure": "Failure",
  "BITD.RollCriticalSuccess": "Critical Success!",
  "BITD.RollSuccess": "Success",
  "BITD.RollPartialSuccess": "Partial Success",
  "BITD.Fortune": "Fortune!",
  "BITD.FortuneRoll": "Fortune Roll!",
  "BITD.RollTokenDescription": "Add +1d for each Trait rating and +1d for each Major Advantage, -1d for each Major Disadvantage.",
  "BITD.RollNumberOfDice": "Number of Dice",
  "BITD.RollDoWithIncreasedEffect": "You do it with <strong>increased effect</strong>.",
  "BITD.RollDo": "You do it.",
  "BITD.RollPartialSuccessPositionControlled": "You hesitate. Withdraw and try a different approach, or else do it with a minor consequence: a <strong>minor complication</strong> occurs, you have <strong>reduced effect</strong>, you suffer <strong>lesser harm</strong>, you end up in a <strong>risky</strong> position.",
  "BITD.RollPartialSuccessPositionRisky": "You do it, but there’s a consequence: you suffer <strong>harm</strong>, a <strong>complication</strong> occurs, you have <strong>reduced effect</strong>, you end up in a <strong>desperate</strong> position.",
  "BITD.RollPartialSuccessPosition": "You do it, but there’s a consequence: you suffer <strong>severe harm</strong>, a <strong>serious complication</strong> occurs, you have <strong>reduced effect</strong>.",
  "BITD.RollFailurePositionControlled": "You falter. Press on by seizing a <strong>risky</strong> opportunity, or withdraw and try a different approach.",
  "BITD.RollFailurePositionRisky": "Things go badly. You suffer <strong>harm</strong>, a <strong>complication</strong> occurs, you end up in a <strong>desperate</strong> position, you <strong>lose this opportunity</strong>.",
  "BITD.RollFailurePositionDesperate": "It’s the worst outcome. You suffer <strong>severe harm</strong>, a <strong>serious complication occurs</strong>, you <strong>lose this opportunity for action</strong>.",
  "BITD.RollXP": "Mark <strong>XP</strong> for the related attribute.",

  "BITD.RollGreatEffect": "Great Effect",
  "BITD.RollGreatEffectDescription": "You get an exceptional result or an extreme effect.<br><br>If this is an engagement roll, you've already overcome the first obstacle and are in a <strong>controlled</strong> position for whatever is next.<br><br>If you're marking faction or healing clocks, mark <strong>5</strong> segments.",
  "BITD.RollStandardEffect": "Standard Effect",
  "BITD.RollStandardEffectDescription": "You get a good result or full effect.<br><br>If this is an engagement roll, you start in a <strong>controlled</strong> position.<br><br>If you're marking faction or healing clocks, mark <strong>3</strong> segments.",
  "BITD.RollLimitedEffect": "Limited Effect",
  "BITD.RollLimitedEffectDescription": "You get a mixed result or a partial effect.<br><br>If this is an engagement roll, you start in a <strong>risky</strong> position.<br><br>If you're marking faction or healing clocks, mark <strong>2</strong> segments.",
  "BITD.RollPoorEffect": "Poor Effect",
  "BITD.RollPoorEffectDescription": "You get a bad result or little effect.<br><br>If this is an engagement roll, you start in a <strong>desperate</strong> position.<br>Good luck!<br><br>If you're marking faction or healing clocks, mark <strong>1</strong> segment.",

  "BITD.RollResist": "Resistance",
  "BITD.RollResistDescription": "You <strong>reduce</strong> or completely <strong>avoid</strong> the effects of the consequences (GM choice).<br><br>Take <strong>Stress</strong> equal to 6 minus the highest (or lowest in case of a 0d roll) die result, which should be <strong>",
  "BITD.RollCritResist": "Critical Resistance",
  "BITD.RollCritResistDescription": "You <strong>reduce</strong> or completely <strong>avoid</strong> the effects of the consequences (GM choice).<br><br><strong>Clear 1 Stress.</strong>",

  "BITD.RollVerySlow": "Very Slow",
  "BITD.RollVerySlowDescription": "The Legion advances very slowly and a great deal of time passes before you arrive.  Add <strong>five</strong> ticks to the Time clocks.",
  "BITD.RollSlow": "Slow",
  "BITD.RollSlowDescription": "The Legion advances slowly and a lot of time passes before you arrive.  Add <strong>three</strong> ticks to the Time clocks.",
  "BITD.RollModerate": "Moderate",
  "BITD.RollModerateDescription": "The Legion advances at a moderate pace and some time passes before you arrive.  Add <strong>two</strong> ticks to the Time clocks.",
  "BITD.RollFast": "Fast",
  "BITD.RollFastDescription": "The Legion advances quickly and little time passes before you arrive.  Add <strong>one</strong> tick to the Time clocks.",

  "BITD.RollEngFailDescription": "<strong>Primary Mission:</strong> You’re in a <strong>desperate</strong> position when the action starts.<br /><strong>Secondary Mission:</strong> You fail the mission, lose 3 squad members, and all Specialists take level 3 harm.",
  "BITD.RollEngPartialDescription": "<strong>Primary Mission:</strong> You are in a <strong>risky</strong> position when the action starts.<br /><strong>Secondary Mission:</strong> Fail the mission OR you can succeed, but two squad members die and all Specialists take level 2 harm.",
  "BITD.RollEngSuccessDescription": "<strong>Primary Mission:</strong> You’re in a <strong>controlled</strong> position when the action starts.<br /><strong>Secondary Mission:</strong> You succeed at the mission, all Specialists take level 1 harm, and you may choose to lose 2 squad members to promote a Rookie to Soldier.",
  "BITD.RollEngCritDescription": "<strong>Primary Mission:</strong> You’ve overcome the first obstacle and are in a <strong>controlled</strong> position at the next.<br /><Secondary Mission: You succeed at the mission and promote one squad member.",

  "BITD.RollAlcFailDescription": "<strong>Alchemical Effect:</strong> You get a bad result or little effect. Roll again for corruption.<br /><strong>Corruption:</strong> Distribute <strong>3</strong> corruption among your Alchemists.",
  "BITD.RollAlcPartialDescription": "<strong>Alchemical Effect:</strong> You get a mixed result or a partial effect. Roll again for corruption.<br /><strong>Corruption:</strong> Distribute <strong>2</strong> corruption among your Alchemists.",
  "BITD.RollAlcSuccessDescription": "<strong>Alchemical Effect:</strong> You get a good result or full effect. Roll again for corruption.<br /><strong>Corruption:</strong> Distribute <strong>1</strong> corruption among your Alchemists.",
  "BITD.RollAlcCritDescription": "<strong>Alchemical Effect:</strong> You get an exceptional result or an extreme effect. Roll again for corruption.<br /><strong>Corruption:</strong> Distribute <strong>0</strong> corruption among your Alchemists.",

  "BITD.RollMisFailDescription": "Add 1 tick to the Mission clock and the spy sent on this mission becomes <strong>Wounded</strong>",
  "BITD.RollMisPartialDescription": "Add 2 ticks to the Mission clock.",
  "BITD.RollMisSuccessDescription": "Add 3 ticks to the Mission clock.",
  "BITD.RollMisCritDescription": "Add 5 ticks to the Mission clock!",

  "BITD.RollZeromode": "Zero Dice rolled - rolling two dice and taking the lowest",

  "BITD.PositionControlled": "Controlled",
  "BITD.PositionRisky": "Risky",
  "BITD.PositionDesperate": "Desperate",
  "BITD.EffectLimited": "Limited",
  "BITD.EffectStandard": "Standard",
  "BITD.EffectGreat": "Great",

  "BITD.SpecSkill": "Special Skill",
  "BITD.SkillsInsight": "Insight",
  "BITD.SkillsInsightShort": "Insight",
  "BITD.SkillsInsightTip": "Use Insight to avoid or reduce a consequence from deception or understanding.",
  "BITD.SkillsResearch": "Research",
  "BITD.SkillsResearchTip": "When you Research, you scrutinize details and interpret evidence.",
  "BITD.SkillsRig": "Rig",
  "BITD.SkillsRigTip": "When you Rig, you alter how an existing mechanism works or create a new one.",
  "BITD.SkillsScout": "Scout",
  "BITD.SkillsScoutTip": "When you Scout, you move or observe without being noticed.",

  "BITD.SkillsProwess": "Prowess",
  "BITD.SkillsProwessShort": "Prowess",
  "BITD.SkillsProwessTip": "Use Insight to avoid or reduce a consequence from physical strain or injury.",
  "BITD.SkillsManeuver": "Maneuver",
  "BITD.SkillsManeuverTip": "When you Maneuver, you lift, climb, jump, run, or swim, either away from or towards danger.",
  "BITD.SkillsShoot": "Shoot",
  "BITD.SkillsShootTip": "When you Shoot, you fire at a target with precision from a distance.",
  "BITD.SkillsSkirmish": "Skirmish",
  "BITD.SkillsSkirmishTip": "When you Skirmish, you engage in close combat with a hostile opponent.",
  "BITD.SkillsWreck": "Wreck",
  "BITD.SkillsWreckTip": "When you Wreck, you apply savage force or careful sabotage to destroy a place, item, or obstacle.",

  "BITD.SkillsResolve": "Resolve",
  "BITD.SkillsResolveShort": "Resolve",
  "BITD.SkillsResolveTip": "Use Insight to avoid or reduce a consequence from mental strain or willpower or to reduce the effects of Corruption.",
  "BITD.SkillsConsort": "Consort",
  "BITD.SkillsConsortTip": "When you Consort, you socialize with friends and contacts.",
  "BITD.SkillsDiscipline": "Discipline",
  "BITD.SkillsDisciplineTip": "When you Discipline, you compel obedience with your force of personality.",
  "BITD.SkillsMarshal": "Marshal",
  "BITD.SkillsMarshalTip": "When you Marshal, you direct a squad or group of people to action.",
  "BITD.SkillsSway": "Sway",
  "BITD.SkillsSwayTip": "When you Sway, you influence someone with guile, charm, or logic.",

  "BITD.SkillsSpecialist": "Specialist",
  "BITD.SkillsSpecialistShort": "Specialist",
  "BITD.SkillsSpecialistTip": "Specialist actions are not rolled and are specific to your class.  You have a number of uses per action equal to its rating.",
  "BITD.SkillsAnchor": "Anchor",
  "BITD.SkillsAnchorTip": "When you Anchor, you use your size and training to clash with more numerous or superior foes.  Each use allows you to fight as a small group.",
  "BITD.SkillsAim": "Aim",
  "BITD.SkillsAimTip": "When you Aim, you use careful timing and cool nerves to improve your shot.  Each use increases the effect level of your shot.",
  "BITD.SkillsChannels": "Channels",
  "BITD.SkillsChannelsTip": "When you use Channels, you leverage connections, social capital, and authority to acquire additional supplies.  Each use acquires an asset in a flashback.  Make a Sway roll to determine quality.",
  "BITD.SkillsDoctor": "Doctor",
  "BITD.SkillsDoctorTip": "When you Doctor, you use specialized medical training to soothe and treat wounds.  Each use allows one person to ignore harm penalties for one scene.",
  "BITD.SkillsGrit": "Grit",
  "BITD.SkillsGritTip": "When you use Grit, you use the hard lessons taught to you over the course of your career to endure.  Each use reduces the stress cost of a resistance roll, one time per roll.",
  "BITD.SkillsScrounge": "Scrounge",
  "BITD.SkillsScroungeTip": "When you Scrounge, you repurpose the environment around you to find shelter or useful items.  Each use gets you shelter for an evening or one load of supplies for the squad.",
  "BITD.SkillsWeave": "Weave",
  "BITD.SkillsWeaveTip": "When you Weave, you invoke arcane powers to change the world around you at great risk.  Each use can also allow you to identify an artifact or sense the divine.",

  "BITD.PExperience": "Playbook XP ",
  "BITD.CExperience": "Crew XP ",
  "BITD.AExperience": "XP ",

  "BITD.AddAbility": "Add Ability",
  "BITD.AddItem": "Add Item",
  "BITD.Effects": "Effects",
  "BITD.EffectCreate": "Create Effect",
  "BITD.EffectToggle": "Toggle Effect",
  "BITD.EffectEdit": "Edit Effect",
  "BITD.EffectDelete": "Delete Effect",
  "BITD.EffectWarning": "Managing Active Effects within an Owned Item is not currently supported by FoundryVTT and will be added in a subsequent update.",
  "BITD.Delete": "Delete",
  "BITD.DeleteAllLoadout": "Delete All Loadout Items",
  "BITD.ClassWarning": "<p>Please note that changing class will delete all Loadout items and changing to Rookie class will reset your character's skills entirely.</p><p><strong>Cancel if you do not wish to continue.</strong></p>",
  "BITD.AddUpgrade": "Add Upgrade",

  "BITD.Position": "Position",
  "BITD.Effect": "Effect",
  "BITD.Modifier": "Modifier",
  "BITD.BaseDice": "Base Dice",
  "BITD.BonusDice": "Bonus Dice from Abilities",
  "BITD.TotalDice": "Total Dice",
  "BITD.RollOptions": "Roll Options",
  "BITD.ActionsHelp": "Roll 1d per action rating.<br>Improve your chances using the following:<br><strong>Get An Assist:</strong> Get +1d if another PC assisted you, then that PC takes 1 <strong>stress</strong><br><strong>Push Yourself:</strong> Take 2 <strong>stress</strong> for: +1d, +1 to <strong>effect</strong>, or to take action when you're incapacitated, but you can't take a Devil's Bargain<br><strong>Devil's Bargain:</strong> Accept a consequence to get +1d, but you can't Push Yourself<br><strong>Group Action:</strong> All involved PCs make an action roll and count the single best result, but the leader takes 1 <strong>stress</strong> for each failure<br><strong>Setup Action:</strong> If this action roll succeeds and it makes sense in the fiction, give <strong>improved position</strong> or <strong>+1 effect</strong> to the next PC's action roll",
  "BITD.ResistanceHelp": "Roll 1d for each action with at least one action rating for the relevant attribute to reduce or completely avoid (GM's choice) the effects of consequences.<br>Take 6 minus the highest die result as <strong>stress</strong><br><strong>Insight:</strong> consequences from deception or understanding<br><strong>Prowess:</strong> consequences from physical strain or injury<br><strong>Resolve:</strong> consequences from mental strain/willpower/Corruption",

  "BITD.Add": "Add",
  "BITD.Cancel": "Cancel",

  "BITD.ClockSettingDefaultTheme": "Default Clock Theme:",
  "BITD.ClockSettingDefaultThemeHint": "Clock theme for newly created clocks",
  "BITD.AttributeXPBarSize": "XP Bar Size for Attributes:",
  "BITD.AttributeXPBarSizeHint": "Number of boxes for character attribute XP bars",
  "BITD.PlaybookXPBarSize": "XP Bar Size for Playbook:",
  "BITD.PlaybookXPBarSizeHint": "Number of boxes for character playbook XP bar",
  "BITD.LogResourceToChat": "Log Resources to Chat:",
  "BITD.LogResourceToChatHint": "Log all changes to Ship Resources (Cred, Debt, Gambits) with a chat notification"
}
